IDEA Open Model
LoadGroupEC.Psi0 Property
Compatible with IDEA StatiCa Beta 20.0
 ψ 0
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double Psi0 { get; set; }
Public Property Psi0 As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
LoadGroupEC Class
IdeaRS.OpenModel.Loading Namespace